"Application" = "Aplicação:";
"FirstCopyTime" = "Data da primeira cópia:";
"LastCopyTime" = "Data da última cópia:";
"NumberOfCopies" = "Número de cópias:";
"PinKey" = "Pressione {pinKey} para (desa)fixar.";
"DeleteKey" = "Pressione {deleteKey} para excluir.";
